Repository: alvissqn/hao-social-proof-toaster
Catalog: i18n/languages/haosf-*.po
Languages: vi

source: Someone
vi: Ai đó

source: <span>%s</span> <span>just bought</span>
vi: <span>%s</span> <span>vừa mua sản phẩm</span>

source: Units Sold: %s
vi: Đã bán %s lần

source: Vietnam Social Proof Toaster
vi: Social Proof Toaster Việt Nam

source: About - Social Proof Toaster
vi: Trang giới thiệu SocialProof

source: Welcome to Vietnam Social Proof Toaster
vi: Chào bạn tới Vietnam Social Proof Toaster

source: Thank you for use our plugin. Next, in this page you can get some helpful tips.
vi: Cảm ơn đã sử dụng plugin của chúng tôi. Tiếp theo, trong trang này bạn sẽ nhận được một số gợi ý hữu ích.

source: List of awesome Features
vi: Danh sách các tính năng chính

source: Pop up notification with total sales at bottom corner when visitor visits product page.
vi: Xổ ra popup thông báo với tổng số sales ở góc bên dưới màn hình khách, khi khách xem trang sản phẩm

source: We continuously develop this plugin. If you meet any issues or you want to suggest new feature. Do not hesitate to send your request to the developer via below link
vi: Chúng tôi liên tục phát triển plugin này. Nếu bạn gặp bất cứ vấn đề gì hoặc bạn muốn đề xuất tính năng mới. Đừng ngần ngại gửi yêu cầu đến lập trình viên thông qua link bên dưới

source: Hide toast for product not sold yet
vi: Ẩn thông báo cho sản phẩm chưa có lượt bán nào

source: Hide/show
vi: Ẩn/hiện

source: Save
vi: Lưu cài đặt
